Repository: d-kv/ios-travel-app
Catalog: AfterWork/*.lproj/Localizable.strings
Languages: ru

# login_big
source: Sign in with Tinkoff ID
ru: Вход с помощью Tinkoff ID

# login_small
source: This app can used only by staff
ru: Вход доступен только для сотрудников

# main_top
source: where we go?
ru: куда отправимся?

# main_search
source: British pub
ru: Британский паб

# main_cafe_big
source: Cafe
ru: Кафе

# main_cafe_small
source: For a quck snack
ru: Для быстрого перекуса

# main_restaurant
source: Restaurant
ru: Ресторан

# main_hotel
source: Hotel
ru: Отель

# main_culture
source: Culture
ru: Культура

# main_personal_big
source: Personal recomendations
ru: Персональные рекомендации

# main_personal_small
source: Maybe this is exactly what you need
ru: Может, это именно то что нужно

# main_all
source: Check all
ru: Посмотреть все

# settings_achievements
source: Achievements
ru: Достижения

# settings_admin
source: Admin-panel
ru: Админ-панель

# settings_leave
source: Sign Out
ru: Выйти из аккаунта

# map_taxi
source: Taxi
ru: Такси

# map_path
source: Navigator
ru: Маршрут

# cards_workhours
source: Workhours
ru: Часы работы

# cards_bill
source: WebSite
ru: Сайт

# confirmation
source: Сonfirmation
ru: Подтверждение

# sign_out
source: Are you sure you want to log out of your account?
ru: Вы уверены что хотите выйти из аккаунта?

source: Yes
ru: Да

source: No
ru: Нет

# achievements_good_title
source: Good Rest
ru: Хороший отдых

# achievements_good_text
source: Because of shaking hands, you miss the buttons
ru: Из-за трясущихся рук промахиваетесь по кнопкам

# achievements_inspector_title
source: Michelin Inspector
ru: Инспектор Мишлен

# achievements_inspector_text
source: Honored appraiser of institutions
ru: Заслуженный оценщик заведений

# achievements_guide_title
source: Guide
ru: Гид

# achievements_guide_text
source: Lead a group of people
ru: Провести за собой группу людей

# achievements_green_title
source: True Green
ru: Истинный зеленый

# achievements_green_text
source: Most of the reviews are negative
ru: Большинство отзывов негативные

# achievements_star_text
source: Download the app only if necessary or put a negative rating
ru: Скачивать приложение только по необходимости или ставить негативную оценку

# achievements_hr_text
source: Simple and clear - admin or developer
ru: просто и понятно - админ или разработчик

# achievements_way_title
source: Emporio
ru: Вайвай

# achievements_way_text
source: Become a premium user
ru: Стать премиум пользователем

# achievements_question_title
source: The uncertainty itself
ru: Сама неопределенность

# achievements_question_text
source: have difficulty choosing
ru: Иметь трудности с выбором

# achievements_money_title
source: Freeloader
ru: Нахлебник

# achievements_money_text
source: Participated in the testing of the application
ru: Участвовал в тестировании приложения

# achievements_deusvult_text
source: Not disclosed
ru: Не раскрывается

# instruction_title
source: Instruction
ru: Инструкция

# instruction_desc
source: What is it?
ru: Что это такое?

# instruction_text
source: Swipe left - you'll get cards, swipe right - rest on bravo. And the illuminated cards are our favorites, keep in mind
ru: Смахнешь влево - получишь карточки, смахнешь вправо - отдохни на браво. А карточки с подсветкой - наши избранные, имей ввиду
